<img src="/assets/img/news/country1.jpg"/>
<p>За два тижні до початку найбільшої у світі книжкової події Україна, яка зазіхнула на рекордний для себе національний
    стенд, досі не вирішила базових бюрократичних питань і не заплатила організаторам за свою участь.
    Франкфуртський книжковий ярмарок має відбутися 14-18 жовтня.
    Як і в попередні роки, участь України на офіційному рівні організовує Держкомтелерадіо (ДКТР). Ця урядова структура
    заявила, що домовилася з адміністрацією ярмарку про стенд площею 100 квадратних метрів, ще й отримала на нього
    знижку. Для порівняння, у 2012 році український куточок на виставці був у вісім разів менший, а минулого року через
    війну на Донбасі національного стенду не було взагалі.
    Однак дехто з видавців сумнівається, що державний орган зможе адекватно представити Україну, не опустившись до
    шароварщини і формалізму.
    Ці побоювання посилюються ще й тим, що ДКТР досі не заплатив організаторам міжнародного ярмарку за свій стенд, на
    якому має бути представлено понад 15 українських видавництв. І тому участь офіційних представників України у цій
    глобальній щорічній зустрічі видавців досі не підтверджена на сайті ярмарку.
    Однак у самому комітеті кажуть, що "все буде гаразд" і Україна встигне організувати експозицію до початку форуму.
</p>