<div class="container">
</div>
<img src="/assets/img/news/politics1.jpg">
<p>У афганському місті Кундуз тривають бої між урядовими силами Афганістану й талібами, хоча уряд заявив, що вже
    контролює місто.
    Очевидці повідомили BBC, що на деяких вулицях досі ведуться бої.
    Раніше командувач урядових військ під час відеоконференції з президентом Афганістану Ашраф Гані заявив, що у місті
    триває "зачистка", але всі державні установи скоро запрацюють.
    Таліби заперечують ці заяви уряду і твердять, що, як і раніше, контролюють більшу частину Кундуза, а також прилеглі
    райони.
    Кундуз стало першим великим містом, яке захопили таліби відтоді, як їх усунули від влади після вторгнення США 14
    років тому.</p>
<div class="container">
</div>