<img src="/assets/img/news/sport1.jpg"/>
<p>Колишньому віце-президенту ФІФА Джеку Ворнеру довічно заборонили будь-яку діяльність, пов'язану з футболом.
    72-річний пан Ворнер - екс-президент Конфедерації футболу Північної і Центральної Америки і країн Карибського
    басейну (КОНКАКАФ) - покинув ФІФА 2011 року.
    Зараз він намагається уникнути екстрадиції до США за звинуваченням у корупції і заперечує отримання мільйонів
    доларів хабарів.
    Джек Ворнер "постійно і неодноразово чинив численні та різноманітні неправомірні дії", йдеться у звіті комітету ФІФА
    з етики.
    Цьому висновку передувало власне розслідування ФІФА щодо процесу обрання країн-господарів чемпіонатів світу 2022 і
    2018 років.
    У вівторок ФІФА заявила, що Ворнер був визнаний винним у неодноразовому порушенні етичного коду організації.
    "Він був ключовим учасником схем, пов'язаних з отриманням, пропозицією незаконних платежів, та інших схем заробляння
    грошей", - зазначено в заяві організації.</p>